"AboutWindow.DevelopedStaticTextText" = "Razvijalec je \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Razvijalec je \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Razvijalec je \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Razvijalec je \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "O programu...";"CommonMenuModule.ApplePreferencesText" = "Opcije...";"CommonMenuModule.AppleQuitText" = "Končaj";"CommonMenuModule.EditClearText" = "Sprazni";"CommonMenuModule.EditCopyText" = "Kopiraj";"CommonMenuModule.EditCutText" = "Izreži";"CommonMenuModule.EditPasteText" = "Prilepi";"CommonMenuModule.EditText" = "Uredi";"CommonMenuModule.HelpDocumentationText" = "Preberi dokumentacijo...";"CommonMenuModule.HelpTranslateText" = "Prevedi v drugih jezikih...";"CommonMenuModule.HelpPurchaseText" = "Kupi registracijsko kodo...";"CommonMenuModule.HelpText" = "Pomoč";"CommonMenuModule.HelpWebsiteText" = "Pojdi na spletno stran...";"CommonMenuModule.HelpContactText" = "Kontaktiraj nas...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Avtomatsko ob pogonu išči programske različice.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Nova različica\r\rNova verzija %APPLICATIONNAME% je dostopna na spletu.\rLahko jo takoj dobiš iz naše spletne strani.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Izniči vse opcije ob naslednjem pogonu.";